[
	{
		"service": 1,
		"title": "Engagement",
		"fees": 575.95,
		"description": "Are you an A-type personality that wants to do it all? Or a procrastinator hoping that somehow your wedding day will magically turn out exactly as you envisaged? Perhaps you keep going round and round in circles with your fiancé discussing the same things, not knowing what to do next. No matter where you are at, we can help you and your families move forward with the planning so that you can relax and enjoy the process. Our team of dedicated planners have the knowledge, understanding and know-how to guide you through the myriad of choices that need to be made, saving you time and unnecessary stress. We offer several tiers of services to help you navigate this part of your life’s journey.",

		"image": "https://i.ibb.co/vQT2XBC/wedding-14.jpg",
		"rating": 5.0
	},
	{
		"service": 2,
		"title": "Holud Ceremony",
		"fees": 375.99,
		"description": "Whether you are planning an intimate gathering or a lavish celebration, we offer you peace of mind, enabling you and your family to relax and treasure every moment of your celebration. We pay meticulous attention to the smallest detail and will seamlessly translate your vision of the perfect wedding into a spectacular event that is beautifully styled and truly yours.",

		"image": "https://i.ibb.co/LgvwtNM/wedding-16.jpg",
		"rating": 4.8
	},
	{
		"service": 3,
		"title": "Wedding Ceremony",
		"fees": 200.99,
		"description": "For couples who have meticulously planned their big day and need a team to execute their ideas, we are there for you! After confirming our services, we start off with a consultation up to three months prior to the wedding day to have a better understanding of your needs. We will then craft a detailed schedule for you, handle any last minute requests, conduct your ceremony rehearsal and be there on the day so that you can truly relax and enjoy every moment with your family and friends. Subject to availability up to three months months prior to your big day.",

		"image": "https://i.ibb.co/VCDTFvg/wedding-3.jpg",
		"rating": 4.9
	},
	{
		"service": 4,
		"title": "Marriage Anniversary",
		"fees": 500.99,
		"description": " We offer destination wedding planning and event production across the globe with bespoke venue sourcing and carefully curated wedding partners to help you seamlessly tie the knot anywhere you choose.",

		"image": "https://i.ibb.co/s54LSCc/wedding-5.jpg",
		"rating": 4.7
	},
	{
		"service": 5,
		"title": "Wedding Management Ceremony",
		"fees": 550,
		"description": "From celebrating a milestone birthday, a baby’s 100th day birthday, private parties and events and other special celebrations, our team can help you create a memorable and effortless event to celebrate in style. Each of our events are designed to fit your vision and budget, bringing your ideas to life",

		"image": "https://i.ibb.co/DVZrGgb/wedding-4.jpg",
		"rating": 4.6
	},
	{
		"service": 6,
		"title": "Wedding Planning With Outdoor",
		"fees": 475,
		"description": "If you you’re looking for a wedding wiz to help you every step of the way, then hiring a full-time professional may be the right option for you.  Full wedding planning services include both management of pre-wedding preparation and executing day of coordination.  This is also a great option for the bride and groom planning an intricate event. Although this service level will certainly alleviate the most stress, it’s also the most costly.  Should your budget allow it, full wedding planning services will assist in almost all of the wedding day details.",

		"image": "https://i.ibb.co/yNZt3WC/wedding-8.jpg",
		"rating": 5.0
	},
	{
		"service": 7,
		"title": "Outdoor Marriage Anniversary",
		"fees": 600.99,
		"description": "Since no bride wants to be bothered on her big day, the almost necessary option is day of coordination.  This person or team is responsible for executing details pertaining to the rehearsal, ceremony and reception.  The coordinator is on-site throughout the entire affair to ensure organization and to deal with any issues that may arise.",

		"image": "https://i.ibb.co/rZPB6sX/wedding-6.jpg",
		"rating": 4.9
	},
	{
		"service": 8,
		"title": "Outdoor Anniversary",
		"fees": 500,
		"description": "Quite possibly the most important part of getting married is not the rings or the venue, but the legal process of getting a marriage certificate, which varies state by state and even sometimes by county. The marriage license process in Louisiana is pretty straightforward and doesn't take a long time to go through, but there are some details that differ from most other states, as well as the type of marriage you can apply for.",

		"image": "https://i.ibb.co/xHq5zgB/wedding-13.jpg",
		"rating": 4.6
	},
	{
		"service": 9,
		"title": "Overall Management",
		"fees": 400,
		"description": "The proud mom and Real Housewives of Beverly Hills personality revealed her daughter's engagement to the businessman via Instagram on November 29. My baby farrahbritt is getting married! Richards wrote. We love Alex so much and couldn't be happier!! Congratulations Farrah & Alex.",

		"image": "https://i.ibb.co/JczWnPv/wedding-9.jpg",
		"rating": 4.3
	}
]
